[Info]
Language=Русский
LanguageID=106

[String]
Backup.AllDaysTemplate=Ежедневно
Backup.Apply=Применить
Backup.AutoRecover=Автообновление
Backup.BackupConfig=Параметры резервной записи
Backup.CameraName=Имя камеры
Backup.CameraNo=Номер камеры
Backup.Cancel=Отмена
Backup.Delete=Удалить
Backup.DeviceName=Имя устройства
Backup.EditPlanTemplate=Изменить шаблон
Backup.EmptyTemplate=Новый шаблон
Backup.FreeBytes=Свободные биты (MB)
Backup.Fri=Пт
DecodeCfg.DecoderChn=Декодер канал
DecodeCfg.AddTips=*Увеличение с канала дереве устройств на левой стороне сопротивления
DecodeCfg.WndTips=*Окно 1, 0 недействительными
Backup.Mon=Пн
Backup.MoveChannel=Переместить канал в этот лист?
Backup.NameExisted=Имя существует
Backup.NameNotExisted=Имя не существует
Backup.PacketTime=Время
Backup.PlanTemplate=Шаблон плана
Backup.RecordBackupConfig=План записи
Backup.Sat=Сб
Backup.Setup=Установка
Backup.StartBigerThanEnd=Время начала не может быть позднее времени окончания
Backup.StartRealBackUp=Начало резервной записи
Backup.StopFirst=Происходит резервная запись, если вы хотите изменить параметры, пожалуйста остановите резервную запись
Backup.Storage=Сохранить
Backup.Sun=Вс
Backup.Thurs=Чтв
Backup.TotalBytes=Total Bytes(MB)
Backup.Tues=Вт
Backup.Wed=Ср
AccountMSG.ErrorName=имя пользователя и имя группы не может содержать. []% не может начинаться с &, также не может быть пустым.
AlarmManage.Add=Добавить <<
AlarmManage.AddSure=Вы уверены, что хотите добавить?
AlarmManage.AlarmSound=Аудио тревога
AlarmManage.Apply=Применить
AlarmManage.AutoPrompt=Автонапоминание
AlarmManage.AutoWatch=Автонаблюдение
AlarmManage.Browse=Просмотр
AlarmManage.CAM=CAM
AlarmManage.ChnNotDevice=Пожалуйста выберите один канал
AlarmManage.Del=Удалить >>
AlarmManage.DelSure=Вы уверены, что хотите удалить?
AlarmManage.DiskError=Ошибка диска
AlarmManage.DiskFull=Диск заполнен
AlarmManage.Enable=Вкл. тревогу
AlarmManage.IOTrigger=И/О Триггер
AlarmManage.IgnTime=Время отклонено
AlarmManage.No=Нет
AlarmManage.Port=Тревожный порт
AlarmManage.Second=сек.
AlarmManage.SelectAlarmPort=Пожалуйста, выберите один тр. порт
AlarmManage.SelectVideoChn=Пожалуйста, выберите один канал
AlarmManage.SoundPath=Аудиодорожка
AlarmManage.Type=Тип тревоги
AlarmManage.VideoBlind=Саботаж
AlarmManage.VideoChn=Канал видео
AlarmManage.VideoLoss=Потеря
AlarmManage.VideoMotion=Движение
AlarmManage.Yes=Да
ConfigComm.BPS=Скорость обмена данными
ConfigComm.CommFunction=Функции портов
ConfigComm.CommTypes=Типы портов
ConfigComm.DataBit=Data Bits
ConfigComm.StopBit=Stop Bits
ConfigComm.Verify=Проверка
ConfigManage.About=Инфо
ConfigManage.AlarmSetting=Настройки сигнала тревоги
ConfigManage.AutoConnnect=Автоматическое соединение с каналом
ConfigManage.CAM=CAM
ConfigManage.ConfigManager=Менеджер конфигураций
ConfigManage.ConfigModule=Конфигурирование модуля
ConfigManage.Describe=Описание
ConfigManage.Group=Группа
ConfigManage.LinkSetting=Настройки соединения сигнала тревоги
ConfigManage.MonitorModule=Модуль монитора
ConfigManage.Name=Имя
ConfigManage.NetModule=Модуль сети
ConfigManage.NormalSetting=Стандартные настройки
ConfigManage.PlayBackModule=Воспроизведение модуля
ConfigManage.SystemConfig=Системные настройки
ConfigManage.User=Пользователь
ConfigManage.UserManager=Управление пользователем
ConfigManage.Version= (версия)
ConfigManage.VideoModule=Видео модуль
ConfigManage.Web=Web
ConfigPtz.Address=Адрес
ConfigPtz.Even=Событие
ConfigPtz.Mark=Отметка
ConfigPtz.Monitor=Мониторы
ConfigPtz.None=None
ConfigPtz.Odd=Случайный
ConfigPtz.PreRecord=Предварительная запись
ConfigPtz.Protocol=Протокол
ConfigPtz.Space=Область
Desktop.Audio=Аудио
Desktop.Backup=Архив
Desktop.ChangePath=Заменить
Desktop.CloseAllWindow=Закрыть все окна
Desktop.CloseWindow=Закрыть окно
Desktop.ConnAllMainStream=Основной поток
Desktop.ConnAllSubStream=Экстра поток
Desktop.DevList=Список устройств
Desktop.DevManager=Управление устройством
Desktop.DevName=Имя устройства
Desktop.DevType=Тип устройства
Desktop.Device=Устройства
Desktop.DisconnAll=Отключение видео
Desktop.DontShow=Не показывать в следующий раз
Desktop.ExtStream=Экстра поток
Desktop.FileName=Имя файла
Desktop.FileType=.h264
Desktop.IPAddr=IP Адрес
Desktop.LocalConfig=Локальные конфигурации
Desktop.LocalRecord=Локальная запись
Desktop.Lock=Блокировка
Desktop.Log=Журнал
Desktop.MainStream=Основной поток
Desktop.MapCtrl=MapCtrl
Desktop.NoLogin=Пожалуйста, сначала выберите устройство
Desktop.Path=Путь
Desktop.PicHQuality=Высокое качество изображения
Desktop.PicLQuality=Низкое качество изображения
Desktop.Playback=Воспроизвести
Desktop.Player=Player
Desktop.Port=Порт　
Desktop.Preview=Мультиканальный предварительный просмотр
Desktop.Reboot=Перезагр.
Desktop.RebootFail=Исправить ошибку устройства
Desktop.RefushName=Изменить имя канала
Desktop.RemoteCfg=Конфигурация устройства
Desktop.ReturnToMain=Возврат в главное меню
Desktop.SITFail=ОшибкаSIT
Desktop.Snapshot=Снимок
Desktop.SnapshotFail=Ошибка снимка
Desktop.Split=Разбить
Desktop.Split1=Вид 1
Desktop.Split12=Вид 12
Desktop.Split13=Вид 13
Desktop.Split16=Вид 16
Desktop.Split2=Вид 2
Desktop.Split20=Вид 20
Desktop.Split25=Вид 25
Desktop.Split36=Вид 36
Desktop.Split4=Вид 4
Desktop.Split6=Вид 6
Desktop.Split64=Вид 64
Desktop.Split100=
Desktop.Split8=Вид 8
Desktop.Split9=Вид 9
Desktop.SplitFull=На весь экран
Desktop.StartTalk=Start talk
Desktop.StopTalk=Stop talk
Desktop.SureToClose=Вы уверены, что хотите выйти?
Desktop.SureToReboot=Вы уверены, что хотите перезагрузить устроийство?
Desktop.SyncTime=Синхронизация времени
Desktop.TimeSync=Синхронизация времени с компьютером
Desktop.UnsupportPreview=Устройство не поддерживает мультиканальный предварительный просмотр
Desktop.Window=Окно
Desktop.ZoneList=Список
Desktop.Search=Поиск
Desktop.Return=Назад
DeviceManage.ChnInvalid=Номер канала должен быть в промежутке от 1 до 16
DeviceManage.DDNSExisted=Настройки DDNS выполнены
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Невыполнимая зона
DeviceManage.DelAreaSure=Вы уверены, что необходимо удалить все устройства перед удалением зоны?
DeviceManage.DelSure=Удалить этот пункт?
DeviceManage.DevAdd=Добавить
DeviceManage.DevDel=Удалить
DeviceManage.DevEdit=Сохранить
DeviceManage.DevList=Список устройств
DeviceManage.DevManage=Управление устройствами
DeviceManage.DevName=Имя устройства
DeviceManage.DisconnAllDevFirst=Убедитесь в том, что успройство было отключено преред изменением данных зоны
DeviceManage.DisconnFirst=Убедитесь в том, что устройство было отключено до изменения его данных
DeviceManage.Domain=Домен
DeviceManage.DomainTooLong=Слишком длиное имя области
DeviceManage.DonameInvalid=Неверное имя области
DeviceManage.ExceedMaxChn=Превышение допустимого количества каналов
DeviceManage.HiKang=Hikvision
DeviceManage.IPAddress=IP адрес
DeviceManage.IPExisted=IP или доменное имя данного устройства уже существует

DeviceManage.MostTwoLeverZone=Наибольшее количество поддерживаемых областей - две
DeviceManage.NameExisted=Имя данного устройства уже существует
DeviceManage.NameInvalid=Неверное имя устройства
DeviceManage.NameTooLong=Слишком длинное имя устройства
DeviceManage.Password=Пароль
DeviceManage.PortNum=Порт
DeviceManage.RemoteCfg=Конфигурация устройства
DeviceManage.SelectArea=Пожалуйста, выберите одну из областей
DeviceManage.SelectDevice=Пожалуйста, выберите устройство
DeviceManage.TotalChn=Номер канала
DeviceManage.UpZone=Внутри
DeviceManage.UserName=Имя пользователя
DeviceManage.Vendor=Серия
DeviceManage.WriteFail=Ошибка записи
DeviceManage.QiHan=P\L*02
DeviceManage.Zone=Область
DeviceManage.ZoneEmpty=Имя области пусто
DeviceManage.ZoneExisted=Область уже занята
Error.AddDevFirst=Список устройств пуст, добавьте ваше устройство в "%s -> %s"
Error.AlreadyRunning=CMS запущено
Error.ClearSDKError=Удалить ошибки sdk
Error.ConfigCharsetUnsupport=Конфигурации кодировки не поддерживаются
Error.ConfigNotFound=Конфигурация не найдена
Error.ConfigVerifyFail=Ошибка в подтверждении конфигурации
Error.ExceedMaxIPList=Превышение допустимого количества IP номеров
Error.GetConfigFail=Получить уведомление об ошибке канала
Error.HandleInvalid=Ошибка команды
Error.HasLogined=Пользователь авторизирован
Error.IPExisted=Данный IP адрес уже существует
Error.IPInBlackList=Данный IP адрес уже занесен в черный список
Error.IPInTrustList=Данный IP адрес уже занесен в белый список
Error.InBlackList=Пользователь находится в черном списке
Error.InUsing=Учетная запись уже используется
Error.InputError=Ошибка воода
Error.LanguageSaveSuccess=Настройки успешно сохранены, Пожалуйста, перезапустите CMS
Error.MallocErr=Ошибка памяти
Error.NetErr=Ошибка сети
Error.NoErr=Ошибки отсутствуют
Error.NoInit=Нет исходного SDK
Error.NoLogin=Пользователь не авторизирован
Error.NoPower=Отсутствует зарядка
Error.NotFound=Ошибка обнаружения устройства
Error.OpenChnErr=Ошибка открытия канала
Error.OpenFileFail=Ошибка открытия файла
Error.ParamInvalid=Ошибка параметра
Error.PasswordMismatch=Неверный пароль
Error.PauseFail=Ошибка остановки
Error.PwdErr=Ошибка пароля
Error.RebootFail=Ошибка перезагрузки
Error.RebootSuccess=Перезагрузка выполнена успешно
Error.ReqErr=Ошибка запроса
Error.ResoluitonNotMatch=Рекомендуемое разрешение VGA  1024*768
Error.SaveSuccess=Конфигурация устройства усешнно сохранены
Error.SelectDevice=Пожалуйста, выберите одно устройство
Error.SetConfigFail=Сохранить отчет об ошибке
Error.SubConErr=Ошибка медиа соединения
Error.SubConSendErr=Ошибка данных медиа соединения
Error.Timeout=Время ожидания превышено
Error.UnkownErr=Неопознанная ошибка
Error.Unsupport=SDK не поддерживается
Error.UserLock=Пользователь заблокирован
Error.UserNotExisted=Пользователь не существует
Error.VerUnmatch=Ошибка получения данных, возможно версия не соответствует
Error.winlimited=Максимальное количество окон - четыре
Log.Alarm=Тревога
Log.AlarmLog=Журнал тревоги
Log.All=Все
Log.Backup=Резервное копирование
Log.BeginTime=Время начала
Log.Channel=Канал
Log.Clear=Очистить
Log.ClientConfig=Настройки клиента
Log.CloseCMS=Закрыть CMS
Log.CloseOK=Успешное завершение
Log.ConnFail=Ошибка соединения
Log.ConnSuccess=Соединение успешно
Log.DDNSFail=Ошибка анализа DDNS
Log.Date=Дата
Log.Describe=Описание
Log.Device=Устройство
Log.DeviceConfig=Конфигурации устройства
Log.Disconnect=Разъединен
Log.DomainFail=Ошибка имени домена
Log.EndTime=Время завершения
Log.Error=Ошибка
Log.HasLogined=Пользователь уже авторизирован
Log.InBlackList=Пользователь в черном списке
Log.LogType=Тип журнала
Log.Map=Карта
Log.NextPage=Вперед
Log.NoLogin=Пользователь не авторизирован
Log.NotFound=Устройство не найдено
Log.Notify=Уведомление
Log.OpenAudioFail=Невозможно открыть аудиозаписи
Log.OpenChnErr=Ошибка открытия
Log.OpenChnOK=Открыть
Log.OpenDecodeFail=Ошибка открытия декодера
Log.Operation=Операция
Log.OprLog=Журнал операций
Log.Playback=Воспроизведение
Log.PrePage=Назад
Log.PwdErr=Неверный пароль
Log.Reboot=Перезагрузка
Log.Search=Поиск
Log.SelectDevice=Выбрать устройство
Log.StartTalkFail=Ошибка начала соединения
Log.StartTalkOK=Соединение успешно
Log.StopTalkFail=Остановить соединение не удалось
Log.StopTalkOK=Соединение остановлено успешно
Log.SystemOperatin=Системные операции
Log.Talk=Соединение
Log.Time=Время
Log.Timeout=Время вышло
Log.Type=Тип
Log.User=Пользователь
Log.UserLock=Пользователь заблокирован
Log.UserManager=Менеджер пользователя
Log.UserNotExisted=Пользователь не существует
Log.Video=Видео
Log.Warn=Предупреждение
PtzControl.Add=Добавить
PtzControl.AddPreset=Добавить предустановки
PtzControl.AutoPan=Pan
PtzControl.AuxDirOper= Управление дополнительными функциями
PtzControl.AuxFuncOff=Дополнительные функции выключены
PtzControl.AuxFuncOn=Дополнительные функции включены
PtzControl.AuxNooper=Номер дополнительной функции
PtzControl.AuxOff=Закрыть
PtzControl.AuxOpen=Включить
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Зарядка камеры
PtzControl.ClearTour=Удалить линию слежения
PtzControl.Cruise=Слежение
PtzControl.Del=Удалить
PtzControl.DelPreset=Удалить предустановки
PtzControl.Edit=Редактировать
PtzControl.End=Окончание
PtzControl.Enter=Применить
PtzControl.EnterMenu=Войти в меню
PtzControl.Esc=Отмена
PtzControl.Exit=Выход из меню
PtzControl.Flip=Повернуть
PtzControl.Focus=Фокусировка
PtzControl.Function=Функции
PtzControl.Goto=Переход
PtzControl.HighPTZ=PTZ слежение
PtzControl.Iris=Диафрагма
PtzControl.LamRain=Подсветка/Очищение
PtzControl.LeftBorder=Левая граница
PtzControl.Light=Освещение
PtzControl.LightOff=Освещение выкл.
PtzControl.LightOn=Освещение вкл.
PtzControl.LineScan=Автосканирование
PtzControl.LineScanBorder=Граница
PtzControl.NightSee=Ночное видение
PtzControl.NoProtocol=Данный протокол не поддерживает PTZ
PtzControl.None=Нет
PtzControl.Number=Номер
PtzControl.PTZ=PTZ
PtzControl.PageChange=Страница изменена
PtzControl.Pattern=Шаблон
PtzControl.Preset=Предустановки
PtzControl.PtzControl=Поворот / Наклон / Масштабирование
PtzControl.Reset=Сброс
PtzControl.RightBorder=Левая граница
PtzControl.SIT=SIT
PtzControl.Setting=Настройки
PtzControl.Setup=Установка
PtzControl.Start=Старт
PtzControl.Step=Скорость
PtzControl.Stop=Стоп
PtzControl.Switch=Вкл / Выкл
PtzControl.TourRoad=Линия тура
PtzControl.Value=Значение
PtzControl.ValueEmpty=Значение не может быть пустым
PtzControl.Wiper=Очистить экран
PtzControl.Zoom=Zoom
Decoder.AddDecoder=Добавить декодер
Decoder.Attribute=Свойства
Decoder.DecoderChannel=Канал декодера
Decoder.DeleteDecoder=Удалить декодер
Decoder.DeviceChannel=Канал
Decoder.EditDecoder=Редактировать декодер
Decoder.HasVideoChn=Один канал камеры предназначен для одноко канала декодера. Пожалуйста выберите другой канал декодера.
Decoder.SelectDecoderChannel=Пожалуйста, выберите один канал декодера.
Decoder.SelectVideoChn=Пожалуйста, выберите один канал камеры.
Decoder.ChnNotDevice=Пожалуйста, выберите одну камеру
Import.ExportConfig=Конфигурации экспорта
Import.ExportLog=Экспорт журнала
Import.ImportConfig=Конфигурации импорта
Login.AutoLogin=Автовход
Login.ConfigFile=Конфигурирование файлов
Login.ConfirmPasswd=Подтвердить пароль
Login.IPInvalid=Неверный IP устройства
Login.InBlackList=Пользователь занесен в черный список
Login.InUsed=Пользователь авторизирован
Login.InitDecodeCard=Инициализация карты декодирования
Login.InitDecodeCardFail=Ошибка инициализации карты декодирования
Login.InitVideo=Инициализация видео
Login.Locked=Пользователь заблокирован
Login.Login=Авторизация
Login.LoginFail=Ошибка авторизации
Login.LoginSuccess=Успешная авторизация
Login.NetError=Ошибка сети
Login.NewPasswd=Новый пароль
Login.NotFound=Устройство не может быть обнаружено
Login.OldPasswd=Старый пароль
Login.PasswdError=Пароль неверный
Login.Password=Пароль
Login.ReadyLogin=Авторизация
Login.SavePwd=сохр.пароль
Login.SystemBusy=System is busying
Login.Timeout=Истекло время авторизации
Login.UnknowError=Неизвестная ошибка
Login.User=Пользователь
Login.UserIsLocked=Пользователь заблокирован
Login.UserIsStoped=Учетная запись не используется
Login.UserName=Логин
Login.UserNotExisted=Пользователь не существует
AccountMSG.AccountLocked=Учетная запись была заблокирована
AccountMSG.AccountUsed=Учетная запись уже используется
AccountMSG.AddGroupExist=Имя группы уже существует
AccountMSG.AddGroupSuccess=Группа добавлена успешно
AccountMSG.AddUserExist=Имя пользователя существует
AccountMSG.AddUserSuccess=Пользоваетль добавлен успешно
AccountMSG.DeleteGroupSuccess=Группа успешно удалена
AccountMSG.DeleteInuseGroup=Невозможно удалить группу, содержащую пользователей
AccountMSG.DeleteUserSuccess=Пользователь успешно удален
AccountMSG.EmptyAuthority=Пустое значение
AccountMSG.EmptyName=Введите имя
AccountMSG.Failed=Ошибка операции
AccountMSG.InvalidPassword=Неверный пароль. Примечание：пароль по умолчанию 111111
AccountMSG.ModGroupSuccess=Изменения группы успешно сохранены
AccountMSG.ModPasswordSuccess=Пароль успешно изменен
AccountMSG.ModUserSuccess=Пользователь успешно изменен
AccountMSG.NotPermit=Данное действие запрещено
AccountMSG.PasswordMismatch=Пароль не совпадает
AccountMSG.SaveConfigFailed=Ошибка сохранения конфигурации
AccountMSG.SureToDelete=Вы уверены, что хотите удалить?
AccountMSG.TooLargeAuthority=Права группы ограничены
AccountMSG.TryDeleteResvUser=Невозможно удалить пользователя
AccountMSG.TryModifyResvUser=Невозможно изменить данные пользователя
AccountMSG.ImportOK=Импорт успешно завершен. Пожалуйста, перезапустите CMS
AccountMSG.ImportFail=Ошибка импорта
AccountMSG.ExportOK=Экспорт успешно завершен
AccountMSG.ExportFail=Ошибка экспорта
Authority.Account=Учетная запись
Authority.AlarmConfig=Настройки тревоги
Authority.AlarmIO=Настройки тревожных входов / выходов
Authority.AutoMaintain=Автоматическое исправление
Authority.Backup=Резервное копирование
Authority.ChannelTitle=Имя канала
Authority.CommConfig=RS232
Authority.CtrlPanel=Контрольная панель
Authority.DefaultConfig=Авто
Authority.DelLog=Очистить журнал
Authority.EncodeConfig=Кодирование
Authority.GeneralConfig=Основные настройки
Authority.ModifyLanguage=Язык
Authority.ModifyVideoMode=Формат видео
Authority.Monitor_01=  Monitor_CH01
Authority.Monitor_02=  Monitor_CH02
Authority.Monitor_03=  Monitor_CH03
Authority.Monitor_04=  Monitor_CH04
Authority.Monitor_05=  Monitor_CH05
Authority.Monitor_06=  Monitor_CH06
Authority.Monitor_07=  Monitor_CH07
Authority.Monitor_08=  Monitor_CH08
Authority.Monitor_09=  Monitor_CH09
Authority.Monitor_10=  Monitor_CH10
Authority.Monitor_11=  Monitor_CH11
Authority.Monitor_12=  Monitor_CH12
Authority.Monitor_13=  Monitor_CH13
Authority.Monitor_14=  Monitor_CH14
Authority.Monitor_15=  Monitor_CH15
Authority.Monitor_16=  Monitor_CH16
Authority.Monitor_17=  Monitor_CH17
Authority.Monitor_18=  Monitor_CH18
Authority.Monitor_19=  Monitor_CH19
Authority.Monitor_20=  Monitor_CH20
Authority.Monitor_21=  Monitor_CH21
Authority.Monitor_22=  Monitor_CH22
Authority.Monitor_23=  Monitor_CH23
Authority.Monitor_24=  Monitor_CH24
Authority.Monitor_25=  Monitor_CH25
Authority.Monitor_26=  Monitor_CH26
Authority.Monitor_27=  Monitor_CH27
Authority.Monitor_28=  Monitor_CH28
Authority.Monitor_29=  Monitor_CH29
Authority.Monitor_30=  Monitor_CH30
Authority.Monitor_32=  Monitor_CH32
Authority.Monitor_33=  Monitor_CH33
Authority.NetConfig=Настройки сети
Authority.OutputConfig=Монитор
Authority.PTZControl=PTZ контроль
Authority.PtzConfig=Настройки PTZ
Authority.QueryLog=Просмотр журнала
Authority.Record=График
Authority.RecordConfig=График
Authority.Replay_01=  REPLAY_CH01
Authority.Replay_02=  REPLAY_CH02
Authority.Replay_03=  REPLAY_CH03
Authority.Replay_04=  REPLAY_CH04
Authority.Replay_05=  REPLAY_CH05
Authority.Replay_06=  REPLAY_CH06
Authority.Replay_07=  REPLAY_CH07
Authority.Replay_08=  REPLAY_CH08
Authority.Replay_09=  REPLAY_CH09
Authority.Replay_10=  REPLAY_CH10
Authority.Replay_11=  REPLAY_CH11
Authority.Replay_12=  REPLAY_CH12
Authority.Replay_13=  REPLAY_CH13
Authority.Replay_14=  REPLAY_CH14
Authority.Replay_15=  REPLAY_CH15
Authority.Replay_16=  REPLAY_CH16
Authority.Replay_17=  REPLAY_CH17
Authority.Replay_18=  REPLAY_CH18
Authority.Replay_19=  REPLAY_CH19
Authority.Replay_20=  REPLAY_CH20
Authority.Replay_21=  REPLAY_CH21
Authority.Replay_22=  REPLAY_CH22
Authority.Replay_23=  REPLAY_CH23
Authority.Replay_24=  REPLAY_CH24
Authority.Replay_25=  REPLAY_CH25
Authority.Replay_26=  REPLAY_CH26
Authority.Replay_27=  REPLAY_CH27
Authority.Replay_28=  REPLAY_CH28
Authority.Replay_29=  REPLAY_CH29
Authority.Replay_30=  REPLAY_CH30
Authority.Replay_31=  REPLAY_CH31
Authority.Replay_32=  REPLAY_CH32
Authority.ShutDown=Выключение
Authority.StorageManager=Управление жесткими дисками
Authority.SysInfo=Просмотр системной информации
Authority.SysUpgrade=Обновление системы
Authority.Talk_01=SPEAK
Authority.VideoConfig=Движение
AutoMain.At=At
AutoMain.AutoDelete=Автоматическое удаление устаревших файлов
AutoMain.AutoReboot=Автоперезагрузка системы
AutoMain.DaysAgo=Дней назад
Config.AlarmLogTime=Хранение журнала тревоги (дни)
Config.AutoConnect=Автоматическое соединение с последним каналом
Config.AutoExpand=Авторасширение канала после соединения
Config.BaseConfig=Основные настройки
Config.Browse=Просмотр
Config.ClientVersion=Клиент
Config.ConfigVersion=Конфигурация устройства
Config.DecoderVersion=Декодер
Config.DiskList=Список дисков
Config.FreePercent=Проценты
Config.FreeSize=Свободное место (MB)
Config.FullMode=Перезапись
Config.LocalPlayback=Локальное воспроизведение
Config.LogMaintence=Настройки журнала
Config.NetVersion=Сеть
Config.OprLogTime=Хранение журнала операций (дни)
Config.Picture=Папка фото
Config.PlayBackVersion=Воспроизведение
Config.Record=Папка видео
Config.RecordSet=Настройки записи

Config.AlarmRecordLen=Длительность тревожной записи
Config.RemotePlayback=Удаленное воспроизведение
Config.ShowAlarmLog=Показать журнал тревоги
Config.Storage=Устройство хранения
Config.ToAVI=Сохранение записи в формате AVI
Config.TotalSize=Общий размер файла (MB)
Config.UsedPercent=Использованное пространство
Config.UsedSize=Занимаемый размер (MB)
Config.VersionInfo=Информация о версии
Config.VideoVersion=Видео
Config.AutoRun=Запуск при включении
ConfigAlarm.AlarmIn=Тревожный вход
ConfigAlarm.AlarmOut=Тревожный выход
ConfigAlarm.Area=Область
ConfigAlarm.Beep=Сигнал
ConfigAlarm.ChannelNo=Канал
ConfigAlarm.DelayRecordTime=Задержка
ConfigAlarm.DeviceType=Тип
ConfigAlarm.Enable=Вкл
ConfigAlarm.EventType=Тип события
ConfigAlarm.FtpUpload=FTP загрузка
ConfigAlarm.Interval=Промежуток
ConfigAlarm.LatchSecond=Задержка
ConfigAlarm.NoChannelSelected=Канал не выбран
ConfigAlarm.NormalClose=Стандартное выключение
ConfigAlarm.NormalOpen=Стандартный запуск
ConfigAlarm.PtzLinkage=PTZ
ConfigAlarm.RecordChannel=Запись канала
ConfigAlarm.RegionConfig=Настройки области
ConfigAlarm.ScreenTip=Сообщения
ConfigAlarm.Sec=Сек.
ConfigAlarm.SendEmail=Отправка E-mail
ConfigAlarm.Sense=Уровни
ConfigAlarm.Setting=Настройки
ConfigAlarm.TimeSection=Период
ConfigAlarm.ToCenter=Центр загрузок
ConfigAlarm.Tour=Тур
ConfigAlarm.Type=Тип
ConfigAlarm.VoiceTip=Голосовые подсказки
ConfigAlarm.Select=Выбор
ConfigAlarm.UnSelect=Отмена
ConfigAlarm.AlarmMode=Режим тревоги
ConfigAlarm.Auto=Расписание
ConfigAlarm.Manual=Вручную
ConfigAlarm.Closed=Выкл
ConfigAlarm.Status=Статус
ConfigDayLight.Date=Дата
ConfigDayLight.EndTime=Окончание:
ConfigDayLight.StartTime=Старт:
ConfigDayLight.Week=День недели
ConfigDefault.AllDefault=Выбрать все
ConfigDefault.Sure=Пожалуйста, выберите настройки, необходимые установить по умолчанию
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Формат даты
ConfigGeneral.DateFormatSelect1=ГГГГ ММ ДД
ConfigGeneral.DateFormatSelect2=ММ ДД ГГГГ
ConfigGeneral.DateFormatSelect3=ДД ММ ГГГГ
ConfigGeneral.DateSpector=Разделитель даты
ConfigGeneral.DateTime=Системное время
ConfigGeneral.DaylightRule=Параметры установки летнего времени
ConfigGeneral.DaylightSet=Настройки
ConfigGeneral.DaylightTime=Летнее время
ConfigGeneral.DaysAgo=дней назад
ConfigGeneral.DelCustom=Стандартные
ConfigGeneral.DelNever=Никогда
ConfigGeneral.DiskFull=Жесткий диск заполнен
ConfigGeneral.DiskFullOverwrite=Перезапись
ConfigGeneral.DiskFullStop=Остановить запись
ConfigGeneral.LanguageSelect=Язык
ConfigGeneral.Minute=мин.
ConfigGeneral.OutFormat=Формат вывода
ConfigGeneral.OutputMode=Параметры дисплея
ConfigGeneral.RebootEveryday=Ежедневно
ConfigGeneral.RebootFriday=Каждую пятницу
ConfigGeneral.RebootMonday=Каждый понедельник
ConfigGeneral.RebootNever=Никогда
ConfigGeneral.RebootSaturday=Каждую субботу
ConfigGeneral.RebootSunday=Каждое воскресенье
ConfigGeneral.RebootThursday=Каждый четверг
ConfigGeneral.RebootTuesday=Каждый вторник
ConfigGeneral.RebootWednesday=Каждую среду
ConfigGeneral.RecordLen=Период
ConfigGeneral.RemoteAddr=НомерDVR
ConfigGeneral.SelfOutput=Автоматическое определение
ConfigGeneral.StandbyTime=Автоматический выход
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12-часовой
ConfigGeneral.Time24=24-часовой
ConfigGeneral.TimeFormat=Формат времени
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Стандарт видео
InfoLog.Abnormal=Отклонение
InfoLog.AlarmLocal=Местная тревога
InfoLog.AlarmManual=Тревога вручную
InfoLog.AlarmNet=Сетевая настройка
InfoLog.AudioInFormat=Голосовой режим
InfoLog.AutoMaintain=Автокоррекция
InfoLog.Backup=Резервная копия документа %s
InfoLog.BlindDetect=Обнаружение
InfoLog.Channel=Канал
InfoLog.Close=Закрыть запись
InfoLog.CombineEncode=Комбинированное шифрование
InfoLog.Comm=Порты
InfoLog.DeleteFileFailed=Ошибка удаления файла %s
InfoLog.UpdateFailed=Ошибка обновления файла%s
InfoLog.Download=Загрузка файла %s
InfoLog.Encode=Кодирование
InfoLog.Event=Использовать %s в качестве списка рабочих дел
InfoLog.GUISet=GUI
InfoLog.General=Обычный
InfoLog.LocalAlarm=Местная тревога
InfoLog.Location=Расположение
InfoLog.LogIn=Пользователь %s авторизирован через %s
InfoLog.LogInfo=Журнал
InfoLog.LogOut=Пользователь %s вышел через %s
InfoLog.LogTime=Время
InfoLog.LogType=Тип
InfoLog.LossDetect=Потеря контроля видео
InfoLog.Manual=Запись
InfoLog.MotionDetect=Датчик движения

InfoLog.NetAbort=Внештатная тревога сети
InfoLog.NetAlarm=Сетевая тревога
InfoLog.NetCommon=Стандартная сеть
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Net DNS
InfoLog.NetEmail=E-mail
InfoLog.NetIPConflict=КонфликтIP
InfoLog.NetIPFilter=IP фильт
InfoLog.NetNTP=NTP
InfoLog.NetPPPoE=PPPoE
InfoLog.No=No
InfoLog.PTZ=PTZ
InfoLog.PTZAlarmProtocol=PTZ тревога
InfoLog.PTZPreset=PTZ преустановки
InfoLog.PTZTour=PTZ тур
InfoLog.Play=Воспроизведение
InfoLog.PlayBack=Воспроизведение %s
InfoLog.ReadFileFailed=Неверное чтение файла %s
InfoLog.ReadOnly=Чтение %s в качестве рабочего списка
InfoLog.ReadWrite=%s как рабочий список для чтения и записи
InfoLog.Record=Запись
InfoLog.Redunancy=Использовать %s как дополнительный рабочий список

InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Проверить запись по тревоге канала %d
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Проверить запись всех каналов %d
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Проверить контрольную запись канала %d
InfoLog.SearchHand=%d-%d-%d %d:%d:%d  Проверить запись канала %d вручную

InfoLog.Snapshot=Снимки
InfoLog.StorageFailure=Ошибка доступа устройства хранения
InfoLog.StorageLowSpace=На устройстве не достаточно места
InfoLog.StorageNotExist=Устройство хранения не существует
InfoLog.TVAdjust=Контроль входов / выходов
InfoLog.Timing=Запись по времени
InfoLog.Tour=Тур
InfoLog.VideoBlind=Закрытие изображения
InfoLog.VideoColor=Настройки цвета
InfoLog.VideoLoss=Потеря контроля
InfoLog.VideoMotion=Датчик движения
InfoLog.VideoSplit=Разделение видео
InfoLog.VideoWidget=Видео виджет
InfoLog.WriteFileFailed=Ошибка записи файла %s !
LogInfo.AlarmEvent=Тревожное событие
LogInfo.All=Все
LogInfo.ClearFail=Ошибка очистки журнала
LogInfo.ClearSuccess=Успешная очистка журнала
LogInfo.ConfigOperation=Действия
LogInfo.EndTime=Время окончания
LogInfo.FileAccess=Воспроизведение
LogInfo.LogSearch=<%s>PlayBack Log！
LogInfo.LogType=Тип
LogInfo.NextPage=Следующая страница
LogInfo.RecordOperation=Неделя / День
LogInfo.RemoveAll=Удалить
LogInfo.Search=Поиск
LogInfo.StartTime=Время начала
LogInfo.StorageManager=Хранение
LogInfo.SureToClear=Вы уверены, что хотите удалить все записи?
LogInfo.SystemManager=Система
LogInfo.UserManager=Учетная запись
LogType.AccountRestore=Восстановление учетной записи
LogType.AddGroup=Добавить
LogType.AddUser=Добавить
LogType.ClearDriver=Очистить драйвер
LogType.ClearLog=Очистить журнал
LogType.DeleteGroup=Удалить
LogType.DeleteUser=Удалить
LogType.DiskChanged=Диск измене
LogType.EventLatch=Отложить событие
LogType.EventStart=Запуск тревоги
LogType.EventStop=Остановка тревоги
LogType.FileAccess=Доступ к файлу
LogType.FileAccessError=Ошибка доступа к файлу
LogType.FileSearch=Поиск файла
LogType.LogIn=Авт.вход
LogType.LogOut=Выход
LogType.ModifyGroup=Ред.группу
LogType.ModifyPassword=Редактировать пароль
LogType.ModifyTime=Редактировать системное время
LogType.ModifyUser=Ред.пользователь
LogType.PTZTour=Тур
LogType.Reboot=Перезагрузка
LogType.Record=Запись
LogType.SaveConfig=Сохранение конфигураций
LogType.SetDriverType=Настройка типа драйвера
LogType.ShutDown=Выключение
LogType.StorageDeviceError=Ошибка устройства хранения
LogType.Update=Обновление
LogType.Upgrade=Изменения
LogType.ZeroBitrate=Отсутствует битрейт
UserManager.AddGroup=Добавить
UserManager.AddUser=Добавить
UserManager.Authority=Полномочия
UserManager.ConfirmPassword=Подтвердить
UserManager.DefaultUser=Пользователь по умолчанию
UserManager.DeleteGroup=Удалить
UserManager.DeleteUser=Удалить
UserManager.Group=Группа
UserManager.GroupName=Имя
UserManager.LackAuchority=Отсутствие полномочий
UserManager.LoginSystem=Войти в систему
UserManager.Memo=Примечание
UserManager.ModGroup=Ред.группу
UserManager.ModPassword=Изм. пароль
UserManager.ModUser=Ред.пользователь
UserManager.NewPassword=Новый пароль
UserManager.No=Нет
UserManager.OldPassword=Старый пароль
UserManager.OwnerGroup=Группа
UserManager.PleaseLogin=Пожалуйста, авторизируйтесь
UserManager.Sharable=Общий
UserManager.User=Пользователь
UserManager.UserName=Имя пользователя
UserManager.UserPassword=Пароль
UserManager.UserState=Статус
UserManager.UserStateOK=Нормально
UserManager.UserStateStoped=Остановлен
Version.AlarmIn=Тревога включена
Version.AlarmOut=Тревожный выход
Version.Channel=Запись канала
Version.ExChannel=Дополнительный канал
Version.ReleaseDate=Дата
Version.SystemVersion=Системная версия
Config.RecordLen=Длительность
MapCtrl.Add=Добавить
MapCtrl.AddFail=Ошибка добавления изображения
MapCtrl.AddPicture=Добавить изображение
MapCtrl.AlarmDevice=Устройство тревоги
MapCtrl.Browse=Просмотр
MapCtrl.Cancel=Отмена
MapCtrl.ChooseOnePicture=Пожалуйста, выберите изображение!
MapCtrl.CopyFail=Ошибка копии изображения
MapCtrl.Camera=Камера
MapCtrl.DeleteFail=Ошибка удаления изображения
MapCtrl.Description=Изображение
MapCtrl.DescriptionTooLang=Изображение должно не вышать 256 бит!
MapCtrl.Dev=Устройст.
MapCtrl.Edit=Измен.
MapCtrl.EditFail=Ошибка редактирования изображения
MapCtrl.InputPicName=Пожалуйста, введите имя изображения
MapCtrl.Map=Карта
MapCtrl.MapCtrl=MapCtrl
MapCtrl.Modify=Измен.
MapCtrl.Name=Имя
MapCtrl.NameInUsed=Имя изображения уже используется!
MapCtrl.NameTooLong=Имя изображения не должно превышать 32 бита!
MapCtrl.NodeInUsed=Точка размещена на другой карте!
MapCtrl.OK=OK
MapCtrl.Picture=Изображ
MapCtrl.PictureEdit=Копир.изобр.
MapCtrl.PictureName=Имя изображения
MapCtrl.PicturePath=Нахождение изображения
MapCtrl.PictureTooBig=Размер изображения слишком большой или удален! Пожалуйста выберите другое изображение!
MapCtrl.Remove=Удалить
MapCtrl.Save=Сохранить
MapCtrl.SaveFail=Сохранить изображение
MapCtrl.SaveOK=Изображение сохранено успешно
MapCtrl.SureToDel=Вы уверены, что хотите удалить?
MapCtrl.SureToDelAllDevOnMap=Все пункты на карте будут удалены, продолжить?
MapCtrl.Type=Тип
MapCtrl.MapInfo=Информация о карте
ConfigEncode.Audio=Аудио
ConfigEncode.Best=Наилучшее
ConfigEncode.Better=Лучшее
ConfigEncode.BitrateControlPolicy=Тип битрейта
ConfigEncode.BitrateValue=БитрейтKb/S)
ConfigEncode.Brightness=Яркость
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=CAM 1
ConfigEncode.Channel10=CAM 10
ConfigEncode.Channel11=CAM 11
ConfigEncode.Channel11_12=CAM 11-12
ConfigEncode.Channel12=CAM 12
ConfigEncode.Channel13=CAM 13
ConfigEncode.Channel13_14=CAM 13-14
ConfigEncode.Channel13_16=CAM 13-16
ConfigEncode.Channel14=CAM 14
ConfigEncode.Channel15=CAM 15
ConfigEncode.Channel15_16=CAM 15-16
ConfigEncode.Channel16=CAM 16
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel17_20=CAM 17_20
ConfigEncode.Channel17_24=CAM 17-24
ConfigEncode.Channel17_25=
ConfigEncode.Channel17_32=CAM 17-32
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel1_16=CAM 1-16
ConfigEncode.Channel1_2=CAM 1-2
ConfigEncode.Channel1_4=CAM 1-4
ConfigEncode.Channel1_6=CAM 1-6
ConfigEncode.Channel1_8=CAM 1-8
ConfigEncode.Channel1_9=CAM 1-9
ConfigEncode.Channel2=CAM 2
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel21_24=CAM 21_24
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel25_28=CAM 25_28
ConfigEncode.Channel25_32=CAM 25-32
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel29_32=CAM 29_32
ConfigEncode.Channel3=CAM 3
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
ConfigEncode.Channel33_36=CAM 33_36
ConfigEncode.Channel3_4=CAM 3-4
ConfigEncode.Channel4=CAM 4
ConfigEncode.Channel5=CAM 5
ConfigEncode.Channel5_6=CAM 5-6
ConfigEncode.Channel5_8=CAM 5-8
ConfigEncode.Channel6=CAM 6
ConfigEncode.Channel7=CAM 7
ConfigEncode.Channel7_12=CAM 7-12
ConfigEncode.Channel7_8=CAM 7-8
ConfigEncode.Channel8=CAM 8
ConfigEncode.Channel8_16=CAM 8-16
ConfigEncode.Channel9=CAM 9
ConfigEncode.Channel9_10=CAM 9-10
ConfigEncode.Channel9_12=CAM 9-12
ConfigEncode.Channel9_16=CAM 9-16
ConfigEncode.ColdColor=Холодные цвета
ConfigEncode.CombineEncode=Комбинированное кодирование
ConfigEncode.CombineMode=Режим
ConfigEncode.Contrast=Контраст
ConfigEncode.Cover=Маска области
ConfigEncode.CoverSetting=Настройки
ConfigEncode.DftColor=Авто
ConfigEncode.EncodeMode=Компрессия
ConfigEncode.ExtStream=Дополнителный поток
ConfigEncode.FPS=FPS
ConfigEncode.Gain=Усиление
ConfigEncode.General=Нормальное
ConfigEncode.Good=Хорошее
ConfigEncode.Hue=Оттенок
ConfigEncode.ImageColorConfig=Настройки цвета
ConfigEncode.Mode=Режим
ConfigEncode.MultiReplay=Мультипроигрывание
ConfigEncode.NarrowBand=Узкий диапазон
ConfigEncode.Period=Период
ConfigEncode.Quality=Качество
ConfigEncode.Saturation=Насыщенность
ConfigEncode.Snap=Снимок
ConfigEncode.SnapFreq=Частота снимков
ConfigEncode.SnapMode=Режим
ConfigEncode.SnapQuality=Качество изображения
ConfigEncode.SnapSize=Размер изображения
ConfigEncode.VBR=VBR
ConfigEncode.Video=Видео
ConfigEncode.VideoAudio=Видео/Аудио
ConfigEncode.VideoResolution=Разрешение
ConfigEncode.WarmColor=Теплые цвета
ConfigEncode.Worse=Ниже
ConfigEncode.Worst=Самое низкое
ConfigEncode.iGop=Интервал кадров
ConfigVideo.High=Высокое
ConfigVideo.Higher=Выше
ConfigVideo.Highest=Наивысший
ConfigVideo.Lower=Ниже
ConfigVideo.Lowest=Самое низкое
ConfigVideo.Middle=Среднее
PlayBack.ALL=Все видео
PlayBack.AlarmRecordFile=Запись тревоги
PlayBack.Audio=Аудио
PlayBack.Backup=Резервная копия
PlayBack.BeginDate=Старт
PlayBack.CancelDownload=Вы уверены, что хотите остановить загрузку?
PlayBack.CardRecordFile=Запись карты
PlayBack.Channel=Канал
PlayBack.Close=Закрыть
PlayBack.CloseAllWindow=Закрыть все окна
PlayBack.CloseWindow=Закрыть окно
PlayBack.Date=Дата
PlayBack.DetectRecordfile=Контроль записи
PlayBack.Device=Устройство
PlayBack.Download=Загрузка
PlayBack.DownloadError=Ошибка загрузки файла
PlayBack.DownloadFinish=Загрузка завершена
PlayBack.Downloading=Идет загрузка, пожалуйста подождите
PlayBack.EndDate=Конец
PlayBack.ExceedMaxChannel=Превышение допустимого количества воспроизводимых каналов
PlayBack.Fast=Ускорение
PlayBack.File=Файл
PlayBack.FourScreen=Четыре экрана
PlayBack.GeneralRecordFile=Основная запись
PlayBack.GetDataFail=Ошибка получения информации
PlayBack.HandRecordFile=Инструкция записи
PlayBack.InPlaying=Это канал воспроизводится, сначала закройте канал.
PlayBack.InvalidTime=Неверное время, введите снова
PlayBack.LoadImageFail=Ошибка загрузки фонового изображения
PlayBack.LocalPlayback=Выборочное воспроизведение

PlayBack.LocalRecord=Выборочная запсь
PlayBack.NO=Нет
PlayBack.NextFrame=Следующий кадр
PlayBack.NoRecord=Без записи
PlayBack.OpenDecodeFail=Декодирование прервано
PlayBack.OpenFileFail=Ошибка открытия файла
PlayBack.PageDown=Следующ
PlayBack.PageUp=Предыд
PlayBack.Pause=Пауза
PlayBack.Period=Период
PlayBack.Play=Воспр.
PlayBack.Playback=Воспроизведение
PlayBack.Playing=Проигрывается
PlayBack.PrevFrame=предыдущий
PlayBack.Prompt=Ускорение
PlayBack.RemotePlayback=Перезагрузка
PlayBack.Search=Поиск
PlayBack.SearchFail=Поиск ошибок
PlayBack.SelectDevice=Пожалуйста, выберите одно устройство
PlayBack.SelectFile=Пожалуйста, выберите один файл
PlayBack.SingleFrame=Кадр
PlayBack.Slow=Замедление
PlayBack.Snapshot=Снимок
PlayBack.SnapshotFail=Ошибка снимка
PlayBack.Stop=Стоп
PlayBack.Timeout=Время поиска вышло
PlayBack.Type=Тип
PlayBack.UnkownError=Неизвестная ошибка
PlayBack.Window=Окно
PlayBack.AllPic=Все изображения
PlayBack.AlarmRecordPic=По тревоге
PlayBack.DetectRecordPic=По детектору
PlayBack.GeneralRecordPic=Постоянно
PlayBack.HandRecordPic=Снимок вручную
PlayBack.SelectAll=Выбрать все
PlayBack.UnSelectAll=Отменить выбор
Record.Auto=Расписание
Record.Closed=Стоп
Record.Manual=Вручную
RecordConfig.Mode=Параметры записи
RecordStorage.Alarm=Тревога
RecordStorage.Detect=Движение
RecordStorage.Files=Изображения
RecordStorage.General=Постоянно
RecordStorage.PreRecord=Презапись
RecordStorage.PreSnap=Предв. снимок
RecordStorage.RecordLen=Длина записи
RecordStorage.Redu=Превышение
RecordStorage.ScheduleSet=Настройки
RecordStorage.TimeSection=Отрезок
RecordStorage.TimeSection1=Отрезок 1
RecordStorage.TimeSection2=Отрезок 2
RecordStorage.TimeSection3=Отрезок 3
RecordStorage.TimeSection4=Отрезок 4
RecordStorage.TimeSection5=Отрезок 5
RecordStorage.TimeSection6=Отрезок 6
RecordStorage.Week=Неделя
ConfigNet.3GNetConfig=Беспроводная передача
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Отчет о тревоге
ConfigNet.AUTO=AUTO
ConfigNet.Adaptive=Адаптация
ConfigNet.AddIP=Добавить IP
ConfigNet.Alarm=Тревога
ConfigNet.AlarmCenter=Сервер тревоги
ConfigNet.ArspTip=Используйте и сохраните DDNS, в течении двух минут будет присходит перезагрузка сервера и отобразится новое доменное имя.
ConfigNet.BannedIP=Заблокированый IP
ConfigNet.BlackList=Черный список
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Канал
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Имя пользователя
ConfigNet.DDNSServerPort=Порт
ConfigNet.DDNSSetInvalid=Ошибка настроек DDNS
ConfigNet.DDNSType=DDNS тип
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP
ConfigNet.DNSConfig=Конфигурации DNS
ConfigNet.DNSTIP=В дальнейшем используйте адрес DNS сервера ---------------------------
ConfigNet.Decorder=Декодер
ConfigNet.DefaultGateWay=Шлюз
ConfigNet.DeleteIP=Удалить IP
ConfigNet.Detect=Обнаружение
ConfigNet.DomainName=Доменное имя
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Вкл.
ConfigNet.FileLen=Длина файла
ConfigNet.FileLength=Длина файла
ConfigNet.FileLens=M
ConfigNet.FluencyPre=Предпочтительный
ConfigNet.FtpAnonymous=Анонимный
ConfigNet.FtpChannel=Канал
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Удаленный каталок
ConfigNet.FtpEnable=Вкл.
ConfigNet.FtpHostIp=IP сервер
ConfigNet.FtpHostPort=Порт
ConfigNet.FtpPassWord=Пароль
ConfigNet.FtpType=Тип
ConfigNet.FtpUserName=Имя пользователя
ConfigNet.FtpWeek=Неделя
ConfigNet.GPRS=GPRS
ConfigNet.General=Регулярный
ConfigNet.HighSpeedDownload=Высокоскоростная загрузка
ConfigNet.HostIP=IP сервер
ConfigNet.HostName=Имя
ConfigNet.HostPort=Порт
ConfigNet.HttpPort=HTTP Порт
ConfigNet.IPSetting=IP фильтр
ConfigNet.IPaddr=IP адрес
ConfigNet.Interval=Интервал
ConfigNet.Intervals=мин
ConfigNet.LogReport=Отчет
ConfigNet.MailAddrEmpty=Email адрес не может быть пустым
ConfigNet.MailAddrError=Ошибка Email адреса，адрес должен содержать '@'
ConfigNet.MailAddrTooLong=Слишком длинный Email
ConfigNet.MailRecevierError=Наибольшее количество получателей - три
ConfigNet.MailSSL=Необходимо безопасное соединение SSL
ConfigNet.MailServer=SMTP сервер
ConfigNet.Mailsender=Отправитель
ConfigNet.MaxConnection=Максимальное число соединений
ConfigNet.MobileConfig=Мобильный мониторинг
ConfigNet.MobilePort=Порт
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NeedReboot=Изменения успешно сохранены, для работы требуется перезагрузка, выполнить перезагрузку немедленно?
ConfigNet.NetAlarm=Сетевая тревога
ConfigNet.NetMask=Маска подсети
ConfigNet.NetServerInfo=Информация сетевого сервера
ConfigNet.NetService=Сервер
ConfigNet.Netcard=Сетевая карта
ConfigNet.No=Нет
ConfigNet.NtpConfig=NTP
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Пароль
ConfigNet.PPPoEUserName=Имя пользователя
ConfigNet.Passwd=Пароль
ConfigNet.PortConflict=Ошибка порта
ConfigNet.PrimaryDNS=Первичный DNS
ConfigNet.Protocol=Протокол
ConfigNet.Prototype=Тип протокола
ConfigNet.QualityPre=Предпочтительное качество
ConfigNet.Receiver=Получатель
ConfigNet.ReplayNum=Максимальное количество IP - 64!
ConfigNet.RestrictType=Ограниченный тип
ConfigNet.SameIPTip=IP адрес добавлен!
ConfigNet.SaveConfigFailed=Ошибка сохранения настроек!
ConfigNet.SecondaryDNS=Вторичный DNS
ConfigNet.ServerName=Имя сервера
ConfigNet.SetGatewayFailed=Ошибка настроек шлюза!
ConfigNet.StandbyIP=Переменный IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP Port
ConfigNet.TimeSection1=Временной период 1
ConfigNet.TimeSection2=Временной период 2
ConfigNet.TimeZone=Временная зона
ConfigNet.Title=Тема
ConfigNet.TransferPolicy=Перемещение
ConfigNet.TrustIP=Проверенный IP
ConfigNet.Type=Тип
ConfigNet.UDPPort=UDP порт
ConfigNet.UPNPTip=Подтвердите запуск UPNP перед использованием
ConfigNet.UpdateInterval=Период обновления
ConfigNet.UploadTime=Время загрузки
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=неделя
ConfigNet.WhiteList=Белый список
ConfigNet.Wirecard=Проводная сетевая карта
ConfigNet.Wireless=Беспроводная сеть
ConfigNet.WirelessAP=AP
ConfigNet.WirelessDialNum=Набор номера
ConfigNet.NoSignal=Нет сигнала
ConfigNet.VeryLow=Очень низкиий
ConfigNet.Low=Низкий
ConfigNet.Good=Хороший
ConfigNet.VeryGood=Очень хороший
ConfigNet.Excellent=Отличный
ConfigNet.WifiNotSupport=Поддержка только WEP шифрования
ConfigNet.WifiPasswordNoMatch=Пароль должен содержать от 10 до 26 символов
ConfigNet.AuthMode=Идентификация
ConfigNet.Search=Поиск
ConfigNet.Signal=Сигнал
ConfigNet.SSID=SSID
Title.AbnormalAlarm=Внештатная тревога
Title.AddArea=Добавить область
Title.AddDevice=Добавить устройство
Title.Advance=Опции
Title.Alarm=Тревога
Title.AlarmConfig=Настройки тревоги
Title.AlarmIn=Тревожный вход
Title.AlarmOut=Тревожный выход
Title.AlarmStatus=Статус тревоги
Title.AssistFunction=Дополнительные функции
Title.AutoMaintain=Автообсл. 
Title.Backup=Резервная копия
Title.BitrateStatistics=BPS
Title.BlindConfig=Саботаж
Title.CMS=CMS
Title.ChannelName=Имя камеры
Title.ColorTitle=Цвет
Title.CommConfig=RTZ
Title.Config=Расписание
Title.Decoder=Декодер
Title.Delete=Удалить
Title.Device=Устройство
Title.DeviceManager=Менеджер устройств
Title.DisplayConfig=Дисплей
Title.EncodeConfig=Кодирование
Title.GeneralConfig=Общие
Title.HDDInfo=HDD инф.
Title.HDDManager=HDD
Title.ImExportConfig=Импорт / Экспорт
Title.ImageConfig=Цвет
Title.Loading=Загрузка
Title.LocalConfig=Локальные
Title.LocalTime=Время
Title.LogInfo=Журнал
Title.LogManager=Управление журналом
Title.LogOut=Выход
Title.MagicBox=Черный ящик
Title.MainMenu=Главное меню
Title.MapManager=Карта
Title.TourManager=Патрулирование
Title.Modify=Изменить
Title.MotionDetectConfig=Движение
Title.NetAlarmConfig=Сетевая тревога
Title.NetCommonConfig=Сеть
Title.NetService=Службы
Title.OnlineUser=Online пользователи
Title.PTZ=PTZ
Title.Partition=Деление жесткого диска
Title.PlayBack=Воспр.
Title.PtzConfig=Настройки PTZ
Title.PtzControl=Контроль PTZ
Title.Record=Запись
Title.RecordConfig=Запись
Title.RecordMode=Параметры записи
Title.RemoteConfig=Уд. конфиг.
Title.SetDefault=По умол.
Title.SnapShot=Хранение снимков
Title.SystemConfig=Система
Title.SystemInfo=Информ.
Title.SystemUpgrade=Обновление
Title.TVAdjust=Настройка входов / выходов
Title.Tools=Инструменты
Title.TourConfig=Тур
Title.UserManager=Пользователи
Title.Version=Версия
Title.VideoLossConfig=Потеря
Title.VideoMonitor=Движение
Title.Import=Импорт устройств
Title.Export=Экспорт устройств
Title.Connect=Тест соединения
OneClick.Add=Добавить
OneClick.Advance=Дополнительно
OneClick.All=Все
OneClick.Apply=Применить
OneClick.Apr=Апрель
OneClick.Cancel=Отмена
OneClick.ChannelNo=Канал
OneClick.Clean=Очистить
OneClick.Copy=Копировать
OneClick.Day=День
OneClick.Dec=Декабрь
OneClick.Default=Авто
OneClick.Delete=Удалить
OneClick.Enable=Вкл.
OneClick.Feb=Февраль
OneClick.FirstDay=первый день
OneClick.FirstWeek=1я неделя
OneClick.FiveWeek=5я неделя
OneClick.FourWeek=4я неделя
OneClick.FreeDay=Свободный день
OneClick.Fri=Пт
OneClick.Jan=Январь
OneClick.Jul=Июль
OneClick.Jun=Июнь
OneClick.LastDay=последняя неделя
OneClick.LogInfo=Журнал
OneClick.Mar=Март
OneClick.May=Май
OneClick.Min=мин.
OneClick.Mon=Пн
OneClick.Month=Месяц
OneClick.Nov=Ноябрь
OneClick.OK=OK
OneClick.Oct=Октябрь
OneClick.Paste=Вставить
OneClick.Preview=Предварительный просмотр
OneClick.Prompt=Подсказка
OneClick.Refrush=Обновить
OneClick.RemoteConfig=Конфигурации устройства
OneClick.Sat=Сб
OneClick.Sec=Сек
OneClick.SecWeek=2я неделя
OneClick.Sep=Сентябрь
OneClick.Setting=Настройки
OneClick.SixWeek=6я неделя
OneClick.Sun=Вс
OneClick.ThirdWeek=3я неделя
OneClick.Thu=Чтв
OneClick.Tue=Вт
OneClick.Wed=Ср
OneClick.WeekCnt=Первый день недели
OneClick.WorkDay=Рабочии дни
OneClick.Year=Год
Right.Backup=Архив
Right.ColorControl=Контроль цвета
Right.DeviceManagement=Менеджер устройств
Right.LocalConfig=Конфигурации клиента
Right.Mapctrl=Mapctrl
Right.Monitor=Монитор
Right.PTZControl=Контроль PTZ
Right.Playback=Воспр.
Right.RemoteConfig=Удаленное управление
Right.UserManager=Менеджер пользователя
HDDInfo.Disk=Диск
HDDInfo.EndTime=Время завершения
HDDInfo.IndexNo=Индекс
HDDInfo.InfoRecordTime=Просмотр времени записи
HDDInfo.InfoTypeCapa=Просмотр типа и объема
HDDInfo.RemainCapacity=Оставшееся пространство
HDDInfo.SATA=SATA
HDDInfo.StartTime=Время начала
HDDInfo.Status=Статус
HDDInfo.TotalCapacity=Объем
HDDInfo.Type=Тип
HDDManager.Capacity=Объем
HDDManager.ClearDisk=Форматирование диска
HDDManager.DiskInfo=Информация о HDD
HDDManager.DiskNo=Номер HDD
HDDManager.EventDriver=Управление событиями
HDDManager.FormatFinished=Форматирование завершено！
HDDManager.ImagePart=Деление изображений
HDDManager.LowerCapa=Меньше
HDDManager.Partition=Деление
HDDManager.PartitionFailed=Ошибка деления!
HDDManager.PartitionNeedReboot=Деление успешно, необходима перезагрузка!
HDDManager.RODiskCannotFormat=Диск только для чтения，форматирование невозможно!
HDDManager.ReadOnlyDriver=Только чтение
HDDManager.ReadWriteDriver=Чтение/Запись
HDDManager.RecordCapaTooSmall=Объем деления не может быть меньше 1G
HDDManager.RecordPart=Разбиение записи
HDDManager.RecoverError=Восстановление
HDDManager.ReduDriver=Дополнительный
HDDManager.SetToReadOnly=Только чтение
HDDManager.SetToReadWrite=Чтение/Запись
HDDManager.SetToRedu=Дополнительный
HDDManager.SetToSnapShot=Снимок
HDDManager.SnapShotDriver=Снимок
HDDManager.Space=Место на диске
HDDManager.StateErr=Ошибка
HDDManager.StateOK=Обычный
HDDManager.Status=Статус
HDDManager.SuceToExecute=Вы уверены, что хотите выполнить?
HDDManager.TipFormatDisk=Данное действие удалит все записи на диске, Нажмите "OK" для продолжения, и "Отмена" для остановки
HDDManager.TipSetToReadOnlyDriver=Данное действие сделает доступным только чтение, видеозаписи невозможно будет удалить, Вы уверены, что хотите выполнить?
HDDManager.TipSetToReadWriteDriver=Данное действие сделает диск "рабочим", будут доступны функции чтения и записи
HDDManager.TipSetToReduDriver=Данное действие сделает диск дополнитеьным, будет возможно хранение только дополнительных записей, Вы уверены, что хотите выполнить?
HDDManager.TipSetToSnapShotDriver=Данное действие сделает устройство диском для хранения снимков, буте возможно только хранение снимков, Вы уверены, что хотите выполнить?
HDDManager.Type=Тип
Upgrade.AddDeviceQH=Добавить устройство
Upgrade.Browse=Просмотр
Upgrade.Destribe=Описание
Upgrade.FileName=Имя файла:
Upgrade.IPAdress=IP адрес
Upgrade.IPSearch=IP поиск
Upgrade.Login=Авторизация
Upgrade.NO=Нет.
Upgrade.Password=Пароль
Upgrade.Port=Порт
Upgrade.Progress=Процесс редактирования:
Upgrade.Prompt=Подсказка
Upgrade.Run=Редактировать
Upgrade.SelectFile=Пожалуйста, выберите файл для изменения
Upgrade.SendData=Отправить дату:
Upgrade.StartUpgrade=Начать редактирование
Upgrade.UpgradeFail=Ошибка редактирования
Upgrade.UpgradeSuccess=Редактирование успешно
Upgrade.UpgradeTool=Параметры редактирования
Upgrade.UserName=Имя
User.AddGroup=Добавить группу
User.AddGroupFailed=Ошибка добавления группы.
User.AddUser=Добавить
User.AddUserFailed=Ошибка добавления пользователя.
User.Apply=Применить
User.Cancel=Отмена
User.CancelModify=Отменить изменения
User.Confirm=Подтвердить
User.Describe=Описание:
User.Device=Устройство
User.DeviceChoose=Выбор устройства:
User.DeviceList=Список устройств
User.Devices=Устройства:
User.Group=Группа
User.GroupAttribute=Инструменты группы
User.GroupExists=Группа отсутствует!
User.GroupName=Имя группы:
User.GroupNameEmpty=Имя группы не должно быть пустым!
User.ModUserFailed=Ошибка редактирования пользователя
User.Modify=Редактировать
User.ModifyDeviceNow=Редактировать устройство
User.ModifyPassword=Редактировать пароль
User.ModifyRightNow=Редактировать сейчас
User.ModifyUserNow=Редактировать
User.Modifying=Редактирование……
User.Name=Имя
User.NewPsw=Новый пароль
User.Normal=Нормальный
User.OK=OK
User.OldPWD=Старый пароль
User.OldPasswordError=Не верный старый пароль!
User.Password=Пароль
User.PasswordNotEmpty=Пароль пуст!
User.PasswordNotMatched=Пароль не соответствует!
User.Right=Права
User.RightChoose=Выбрать права:
User.RightList=Список прав
User.Rights=Права
User.SelectOneUser=Пожалуйста, выберите одного пользователя
User.StopUse=Остановить использование
User.SuperUserCanDel=Невозможно удалить пользователя
User.SureToDelGroup=Вы уверены, что хотите удалить эту группу? Имя группы: %s
User.SureToDelUser=Вы уверены, что хотите удалить этого пользователя? Имя пользователя: %s
User.UserAttribute=Инструменты пользователя
User.UserExists=Пользователь не существует!
User.UserLocked=Пользователь заблокирован
User.UserName=Имя пользователя
User.Users=Пользователь:
AlarmManage.AlarmSetting=Параметры тревоги
Connect.Disconnected=Сбой сети
Connect.Connected=Соединение
Connect.DeviceName=Имя устройства
Connect.State=Состояние
TourPlan.Up=Вверх
TourPlan.Down=Вниз
TourPlan.Add=Добавить
TourPlan.Del=Удалить
TourPlan.Mod=Редакт.
TourPlan.TourPlan=Проект тура
TourPlan.PlanName=Имя проекта
TourPlan.TourPlanNode=Точки тура
TourPlan.PlanInTouring=Проект используется, сначала закройте.
DDNS.DDNSCofing=Конфигурации DDNS
Upgrade.EditDevice=Изменить
DeviceManage.LoginType=Тип авторизации
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=SerialID
DeviceManage.Modify=Изменить
DeviceManage.Cancel=Отмена
Upgrade.Searching=Поиск
ConfigNet.RTSP=RTSP
Error.ChannelExisted=Канал не существует
PlayBack.PlayBackType=Тип воспр-я
PlayBack.ByTime=По времени
PlayBack.ByName=По имени
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=?????　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUê
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Расписание
Language.Arabic=العربية
DisplayConfig.TimeTitle=Время
DisplayConfig.RecordStatus=Состояние видео
DisplayConfig.AlarmStatus=Состояние тревоги
DisplayConfig.ResistTwitter=Антивибрация
DisplayConfig.Transparence=Прозрачность
DisplayConfig.Channel=Канал
WebTitle.Playback=Воспр. 
WebTitle.Log=Журнал
WebTitle.LocalConfig=Настройки
WebTitle.RemoteCfg=Устройства
WebTitle.LogOut=Выход
WebPtz.Step=Шаг
WebPtz.Zoom=Zoom
WebPtz.Focus=Focus
WebPtz.Iris=Iris
WebPtz.Preset=Предустановки
WebPtz.Cruise=Тур
WebTitle.ImageColorConfig=Настройки цвета
WebBT.SetDefault=По умолчанию
WebBT.Reboot=Перезап.
WebTitle.OtherSet=Доп-но
WebInput.UserName=Имя пользователя
WebInput.Password=Пароль
WebBT.Ok=OK
Desktop.LogOut=Выход
WebBT.LogIn=Вход
PlayBack.FileInPlaying=Файл воспроизводится
WebBT.PlayAll=Воспроизвести все каналы
WebBT.StopPlayAll=Закрыть все каналы
WebBT.RecordAll=Запись всех каналов
WebBT.StopRecordAll=Остановить запись всех каналов
LogType.SetTime=Настройка времени
LogType.SaveSystemState=Сохранить системный статус
DeviceManage.IPInvalid=Неверный IP
Error.CloseChnErr=Закрыть уведомления об ошибках
Authority.Monitor_31=  Monitor_CH31
InfoLog.Net3G=3G
InfoLog.RS485=RS485
PlayBack.Local=Выборочно
ConfigManage.ToAVI=Сохранить запись в AVI
DeviceDesc.AutoReboot=Автоматический перезапуск
DeviceDesc.RestoreAccount=Восстановить учетную запись
Login.NetEnvironment=Сетевое окружение
Login.AutoConnet=Включить все каналы
Login.LAN=LAN
Login.WAN=WAN
ConfigGeneral.WorkHour=Часы работы
InfoLog.AlarmServer=Сервер тревоги
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=Источник
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=Управление сетью
ConfigNet.DeviceID=Device ID
ConfigNet.MsgPort=Почтовый порт
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Device Name
ConfigNet.TimeSyncEnable=Синхронизация времени
ConfigNet.DownLoadPort=Скачать порт
ConfigNet.CorpEnable=Общий сервер
Tips.DeviceProduct=Описание продукта
Title.DeviceProduct=Функции
OneClick.Aug=Август
Decoder.Reboot=Перезапуск декодера
PlayBack.BackupFinish=Резервное копирование завершено
PlayBack.FileNotExist=Файл не существует
Right.Logview=Просмотр журнала
InfoLog.SystemState=Системный статус
InfoLog.StroagePosition=Размещение устройства хранения
InfoLog.DeviceDesc=Описание устройства
InfoLog.Test=Конфигурации устройства
User.SelectOneGroup=Пожалуйста, выберите группу
ConfigEncode.HorizontalAcutance=Горизонтальная четкость
ConfigEncode.VerticalAcutance=Вертикальная четкость
DeviceManage.SerialIDInvalid=Ошибка серийного номера
DeviceManage.DDNSIPInvalid=Адрес сервера недействителен
DeviceManage.DDNSPortInvalid=Ошибка порта сервера
DeviceManage.DDNSFAIL=Ошибка соглашения DNS
ConfigNet.HaveModify=Устройство заменено, пожалуйста авторизируйтесь.
ConfigComm.RS485=RS485 устройств
ConfigComm.PTZ=PTZустройств
WebTitle.UserLogin=Пользователь Войти
WebBt.StartAll=полной
WebBt.StopAll=точка
WebTitle.TLlogo=H.264 сети видеосистема
WebBt.Logout=Выход
ConfigNet.SetSubMarkFailed=Неправильная установка маски подсети
ConfigNet.IsOnline=Online и не
Desktop.SplitDown=Отказался
Desktop.SplitUp=точеных до
WebTitle.DigitalChannel=каналы цифровой
DigitalChannel.Channel=канал
DigitalChannel.Enable=Enabled
DigitalChannel.Sync=синхронизации времени
DigitalChannel.Mode=режим соединения
DigitalChannel.TourTime=Круглый Тур время
DigitalChannel.NetConfigList=Настройка сети Список
Title.DigitalChannel=каналы цифровой
DigitalChannel.SingleLink=Одно подключение
DigitalChannel.MulLink=Многорычажная
DigitalChannel.CfgName=Имя конфигурации
DigitalChannel.RemoteChannel=удаленный доступ
DigitalChannel.Stream=поток
Wireless.Setting=Беспроводной зонд Установить
Wireless.CameraRegister=Беспроводной датчик регистрации
Wireless.Camera=зонд
Wireless.Register=Регистрации
Wireless.Cancel=Отмените
Wireless.ClearAll=Стереть все зарегистрирован
Wireless.Registered=Зарегистрирован зонд
Wireless.RefreshList=Обновить список
Title.WireCamera=Беспроводной датчик
Wireless.RemoteControl=дистанционное управление
Desktop.Region=Увеличение
Title.ImportConfig=Импорт/Экспорт
Playback.Minutes=минут
Playback.Hours=часов
Vesion.Day=день
Vesion.RunTime=Время работы системы
CameraPara.Exposure=режим экспозиции
CameraPara.LeastTime=Минимальное время
CameraPara.MostTime=Авт. отслеживание
CameraPara.DayNight=Дневного / ночного режима
CameraPara.BackLight=Компенсация подсветки
CameraPara.Auto=Автоматическая диафрагма
CameraPara.Balance=профиль
CameraPara.SignType=Тип сигнала
CameraPara.Mirror=зеркало
CameraPara.Roll=очередь
CameraPara.HandOper=ручной
CameraPara.AutoOper=автоматический
CameraPara.Disable=Не включено
CameraPara.Daylight=солнечный свет
CameraPara.Cloudy=Пасмурный день
CameraPara.IncandeScence=Лампы
CameraPara.Fluorescent=флуоресцентная лампа
CameraPara.TungSten=вольфрам
CameraPara.Input=Внутренний вход
CameraPara.ON=открыть
CameraPara.OFF=близко
CameraPara.Colour=цвет
CameraPara.BlackWhite=Черное и белое
Title.CameraPara=параметров камеры
CameraPara.millisecond=миллисекунды
DisplayConfig.ChannelTitle=Название канала
ConfigNet.EncrypType=шифрование
ConfigNet.KeyType=Тип ключа
ConfigNet.WifiPWDNoMatchHex=Пароль должен быть 10,26 или 32 шестнадцатеричных символов
ConfigNet.WifiPWDNoMatchASCII=Пароль должен быть 5,26 или 16-разрядный код ASCII
ConfigNet.Hex=Hex
ConfigNet.ASCII=ASCII-код
CameraPara.AE=А. Е. Ссылка
CameraPara.Default=По умолчанию
CameraPara.Send=послать
CameraPara.Indoor=Крытый
CameraPara.Outdoor=на открытом воздухе
CameraPara.BugInformation=Фронтальный команду
CameraPara.Most=предел
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=Пакетный Конфигурация
DeviceRemote.SelectDevice=Пожалуйста, выберите устройства для настройки(той же модели)
InfoLog.TimeChanged=Время калибровки
LogType.TimeChanged=Модификация время
LogType.DiskOver=Хранение сигнализации
InfoLog.DiskOver=Жесткий диск заполнен
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=№ 1 телефон
ConfigNet.PoneNumb2=№ 2 телефон
ConfigNet.PoneNumb3=№ 3 телефон
ConfigNet.SendTimes=Отправленные число
InfoLog.AccountManual=ручной
WebBT.ChangeRatio=соотношение
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
ConfigNet.GateWayDomain=Домен
ConfigNet.GateWayPort=Порт
ConfigNet.MmscDomain=Mmsc домен
ConfigNet.MmscPort=Mmsc порт
ConfigNet.MultiMedia=Mmsc сообщ.
Desktop.Size4_3=дисплей как 4:3
Desktop.Size16_9=дисплей как 16:9
Desktop.DisplaySize=дисплей доля / размера
PlayBack.PlayStyle=Воспроизведение стиля
DeviceManage.CreateSocketFailed=Не удалось создать сокет
DeviceManage.ConnServeFailed=Не удалось подключиться к серверу
DeviceManage.ParseDomainFailed=DNS сбой
DeviceManage.SendDataFailed=Не удалось отправить пакеты протокола
CameraShutter.Strong=высокий
CameraShutter.Middle=среда
CameraShutter.Low=низший
CameraPara.RejectFlicker=Антивирус мерцания
CameraPara.EsShutter=Slow Shutter
DigitalChannel.VirtualChannel=аналоговый
DigitalChannel.DigitalChannel=цифровой
DigitalChannel.ChannelMode=режим канала
DigitalChannel.ChannelStatus=состо. канала
DigitalChannel.MaxResolution=Макс. разр.
DigitalChannel.CurResolution=Теку. разр.
DigitalChannel.ConnStatus=Состо. подкл.
DigitalChannel.None=Ничего
DigitalChannel.NoConfig=Не настроено
DigitalChannel.NoLogin=Вы не вошли
DigitalChannel.NoConnect=Не подключен
DigitalChannel.Connected=связанный
DigitalChannel.UnKnown=неизвестный
QG.Page=page
QG.Automation=Automation
QG.SystemActivation=Активация системы
QG.PanicControl=Тревож. контроль
QG.Trigger=Триггер
Import.ImportSuccess=Импорт конфигурации успешно, перезагрузка устройства.
InfoLog.VideoOut=Видеовыход
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MM
InfoLog.SnapShot=%s как рабочую область для снимков
DeviceManage.SerailID=Серийный ID
PlayBack.PlayBackStyle=режим восп
Playback.RecType=тип записи
ConfigNet.DASID=серийный номер
ConfigNet.DASServerAddr=Адрес сервера
ConfigNet.DASServerPort=Порт сервера
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=ИК синхронного переключения
CameraPara.AutoSwitch=Автоматическое переключение
InfoLog.NetIpConflict=IP конфликта
ConfigNet.TransMission=Приоритет сети
config.MaxCacheTimes=Максимальное время кэш
ConfigNet.PortModify=Информацию об устройстве порта изменился, пожалуйста, выйдите и перезагрузите устройство вступили в силу
CameraPara.Dnc=преобразование порог
CameraPara.Sensitivity=AE Чувствительность
LogType.RecoverTime=Время восстановления
Error.NoSupportChinese=Не поддерживает китайский
Config.CatchPic=снимок формата
Title.Help=Помогите
DeviceManage.DevIsExisted=Устройство уже существует
CarFunc.Select=выбирать
CarFunc.StateSort=Статус категории
CarFunc.CarStatus=Автомобиль статус
CarFunc.InputMode=режим ввода
CarFunc.EquipSort=тип устройства
CarFunc.DelayOpen=отложенный старт
CarFunc.DelayClose=Задержка выключения
CarFunc.RunStatus=Рабочее состояние
CarFunc.LeftLight=Поверните налево на огни
CarFunc.RightLight=Поверните направо свет
CarFunc.LeftFrontDoor=Левая передняя дверь
CarFunc.RightFrontDoor=Правая передняя дверь
CarFunc.LeftBackDoor=Левая задняя дверь
CarFunc.RightBackDoor=Правая задняя дверь
CarFunc.BackDoor=Backdoor
CarFunc.Opened=Обычно открыть
CarFunc.Closed=Обычно-офф
CarFunc.DelaySet=Задержка настройки
Title.CarFunc=Автомобиль функции
ConfigNet.NetPre=Приоритет сети
Desktop.ConnectDevice=Подключенные устройства, пожалуйста, подождите
Title.AutoConnectVideo=Автоматическое подключение устройств
DeviceManager.ConnectVideo=Откройте соответствующий видео
Config.ReconnectTimes=Автоматическое повторное число
SMTP.SnapChannel=снимок канала
PlayBack.Print=Печать
ConfigNet.Up=на
ConfigNet.Down=при
ConfigNet.NetInfo=Сеть информационной платформы набор
CarFunc.TimeZone=часовой пояс
CarFunc.UpdateInterval=цикл обновления
CarFunc.GPSReviseTime=GPS школы
ConfigNet.Setup=создавать
ConfigNet.NetISP=Сеть поставщиков
ConfigNet.ID=серийный номер
CarFunc.CarInfo=Информация об автомобиле
ConfigNet.ISP_AUTO=Автоматический выбор
ConfigNet.ISP_TELCOM=связь
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Перемещение, Конвенции о правах ребенка
ConfigNet.ISP_USER=обычай
Log.Content=Уже существует и в других вход
Task.IsTasking=Task Является ли открытие
Title.Task=Task конфиг
Task.TaskNode=Task узел
Task.TaskName=Task имя
Task.Task=Task план
Task.Waiting=Пожалуйста, подождите,Task Является ли открытие
CA.Rule=Правило
CA.ShowTrace=Показать следы
CA.TimeMin=Минимальное время
CA.UPRType=охранять путь
CA.URPTripwire=кордон
CA.URPPerimeter=Предупреждение области
Title.VideoAnalyse=Интеллектуальный анализ
Title.ForbidDirection=Запретить направление
CA.LeftToRight=слева направо
CA.RightToLeft=справа налево
CA.DoubleDirection=Двусторонняя запрещено
CA.Invade=вторгаться
CA.Inter=вводить
Title.RuleSet=Правила, установленные
CA.Arithmetic=алгоритм
CA.UpToDown=Сверху вниз
CA.DownToUp=Снизу вверх
Config.ScreenLock=Автоматическая блокировка экрана
CA.Leave=оставлять
ConfigNet.GodEye=Бог глаза сигнализации центр
ConfigNet.MainAddr=Главная Адрес тревожной сигнализации
ConfigNet.MainPort=Главная сигнализации центра Порт
ConfigNet.ExtraAddr=Дополнительный адрес тревожной сигнализации
ConfigNet.ExtraPort=Дополнительная сигнализация центра Порт
ConfigNet.AddressTips=IP-адрес или доменное
ConfigNet.PortTips=номер порта
AccountMSG.OverNum=Не может превышать общее количество
InfoLog.ConfigImport=импортировать
InfoLog.ConfigExport=экспорт
Title.ClockedDownload=Время загрузки
Title.TimeInfo=Информация Период
Desktop.ShowMainWnd=Показывает главное окно
Desktop.Exit=выход
Desktop.Minimize=Сверните главное окно
InfoLog.Reboot for update host ip=Host IP обновлений, перезагрузить устройство
InfoLog.Register Status switch=Регистрация перехода статус
InfoLog.Update host ip=Host-IP-Update
LogType.NatServer=NAT сервис
NATSTR.DISENABLE=дисквалифицировать
NATSTR.PROBING=Зондирование DNS
NATSTR.CONNECTING=соединительный
NATSTR.CONNECTED=связанный
NATSTR.natStatu=Nat статус
NATSTR.INFO=Nat код статуса
DeviceManage.MacAdd=Myeye
Error.MaxChannelForMacLogin=Превышение допустимого числа каналов
Devicemanage.TVT=P\L*01
Config.AutoStream=Одним-экран основной поток, мульти-экран вспомогательного потока
ConfigNet.Up=на
ConfigNet.Down=при
ConfigNet.NetInfo=Сеть информационной платформы набор
CarFunc.TimeZone=часовой пояс
CarFunc.UpdateInterval=цикл обновления
CarFunc.GPSReviseTime=GPS школы
ConfigNet.Setup=создавать
ConfigNet.NetISP=Сеть поставщиков
ConfigNet.ID=серийный номер
CarFunc.CarInfo=Информация об автомобиле
ConfigNet.ISP_AUTO=Автоматический выбор
ConfigNet.ISP_TELCOM=связь
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Перемещение, Конвенции о правах ребенка
ConfigNet.ISP_USER=обычай
Log.Content=Уже существует и в других вход
Task.IsTasking=Task Является ли открытие
Title.Task=Task конфиг
Task.TaskNode=Task узел
Task.TaskName=Task имя
Task.Task=Task план
Task.Waiting=Пожалуйста, подождите,Task Является ли открытие
CA.Rule=Правило
CA.ShowTrace=Показать следы
CA.TimeMin=Минимальное время
CA.UPRType=охранять путь
CA.URPTripwire=кордон
CA.URPPerimeter=Предупреждение области
Title.VideoAnalyse=Интеллектуальный анализ
Title.ForbidDirection=Запретить направление
CA.LeftToRight=слева направо
CA.RightToLeft=справа налево
CA.DoubleDirection=Двусторонняя запрещено
CA.Invade=вторгаться
CA.Inter=вводить
Title.RuleSet=Правила, установленные
CA.Arithmetic=алгоритм
CA.UpToDown=Сверху вниз
CA.DownToUp=Снизу вверх
Config.ScreenLock=Автоматическая блокировка экрана
CA.Leave=оставлять
ConfigNet.GodEye=Сигнализация сети сервис-центр
ConfigNet.MainAddr=Главный адрес сервера
ConfigNet.MainPort=Главный порт сервера
ConfigNet.ExtraAddr=Резервное копирование адрес сервера
ConfigNet.ExtraPort=Резервное копирование порт сервера
ConfigNet.AddressTips=IP-адрес или доменное
ConfigNet.PortTips=номер порта
AccountMSG.OverNum=Не может превышать общее количество
InfoLog.ConfigImport=импортировать
InfoLog.ConfigExport=экспорт
Title.ClockedDownload=Время загрузки
Title.TimeInfo=Информация Период
Desktop.ShowMainWnd=Показывает главное окно
Desktop.Exit=выход
Desktop.Minimize=Сверните главное окно
InfoLog.Reboot for update host ip=Host IP обновлений, перезагрузить устройство
InfoLog.Register Status switch=Регистрация перехода статус
InfoLog.Update host ip=Host-IP-Update
LogType.NatServer=NAT сервис
NATSTR.DISENABLE=дисквалифицировать
NATSTR.PROBING=Зондирование DNS
NATSTR.CONNECTING=соединительный
NATSTR.CONNECTED=связанный
NATSTR.natStatu=Nat статус
NATSTR.INFO=Nat код статуса
DeviceManage.MacAdd=Mac адрес
Error.MaxChannelForMacLogin=Превышение допустимого числа каналов
AlarmManage.DevDisconnect=устройство отсоедините
Config.AutoStream=Одним-экран основной поток, мульти-экран вспомогательного потока
InfoLog.Param=параметров камеры
ConfigEncode.StaticParam=Статическая конфигурация датчиков
ConfigEncode.WaterMark=Цифровые водяные знаки
InfoLog.EncodeStaticParam=Кодировщик статические параметры
DeviceManage.NoSupportDecode=Устройство не поддерживает декодирование
InfoLog.Analyze=Интеллектуальный анализ
TourPlan.PlanNameEmpty=План имя не пустой!
AlarmManage.VideoAnalyze=Интеллектуальный анализ сигнализации
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=Имя пользователя не может быть пустым
Prompt=Ускорение
Operate.ConnectAll=подключение всех
Operate.DisConnectAll=Отключите все
Desktop.OpenInfo=Откройте окно журнала
Desktop.CloseInfo=Закройте окно журнала
CameraPara.IRSWAP=ИК объектив в обратном порядке
CameraPara.DayNTLevel=Дневной уровень шума
CameraPara.NightNTLevel=Уровень ночного шума
DeviceManage.XiongMai=H264DVR
Upgrade.AddDevice=Добавить устройство
Task.NoSelectTask=Пожалуйста, выберите целевой программы
TourPlan.NoSelectPlan=Пожалуйста, выберите программу Гастрольный тур
ConfigAlarm.PEA=Периметр оповещения
ConfigAlarm.OSC=Предметы ухода
ConfigAlarm.AVD=Видео диагностика
ConfigOSC.ObjAbandum=товары мель
ConfigOSC.ObjStolen=Товары украли сдвиг
ConfigOSC.NoParking=паркирование с нарушением установленных правил
ConfigAVD.BrightAbnml=Яркость обнаружения аномалий
ConfigAVD.Clarity=Резкость обнаружения
ConfigAVD.Color=наружение оттенок
ConfigAVD.Freeze=Экран зависает обнаружения
ConfigAVD.Noise=Шум обнаружения
ConfigAVD.Change=Обнаружение смены сцены
ConfigAVD.Interfere=Антропогенное обнаружения помех
ConfigAVD.PTZLoseCtl=PTZ беглых обнаружения
InfoLog.StoragePosition=Изменить периферической место хранения
InfoLog.DelayTime=Установите DVR переключатель задержки
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=облако
WebPsw.Modify=Изменить пароль
WebPsw.Advise=Ваш текущий пароль пустой, в целях более рекомендаций по безопасности изменить пароль
WebPsw.InputPassWord=Вводить пароль
WebPsw.InputPassWordAgain=Введите пароль еще раз
WebPsw.Save=экономить
WebPsw.Ignore=В другой раз
WebPsw.PasswordNotMatched=Два пароли не совпадают
Error.ChannelNameTooLong=Канал имеет слишком длинное имя
Waiting.IsOpenVideo=Открываем видео...
InfoLog.InputExchange=Установить автомобиль состоянии, соответствующем режиме тревожный вход
InfoLog.CarPlate=Car Plate
InfoLog.GPSTiming=GPS школы
InfoLog.Display=Параметры дисплея
InfoLog.VideoOutPriority=Видео выход конфигурации приоритета
Error.UsageCpuTooHigh=Советы: процессор занимает более 80%, то рекомендуется сократить число открытых каналов!
PlayBack.DownloadProgress=расписание
PlayBack.StorageInfo=Настройка информации
DecodeCfg.SyncWndMode=Режим синхронизации окне
DeviceDesc.USB=USB Record
DeviceDesc.SD=SD Card Record
ConfigNet.NetInfo1=порт управления
PlayBack.SelectAFolder=Пожалуйста, выберите папку
InfoLog.Guide=гид
RecordStorage.NeedReboot=Параметры хранения типа были изменены, система нуждается в перезагрузке, подтвердить перезагрузку?
PlayBack.CanNotPlayAVI=Не удается воспроизвести AVI файл
DeviceManage.ARSPIsBusing=ARSP сервер занят
RecordConfig.RecordPicMode=режим съемки
InfoLog.VideoSeque=Предварительный просмотр экрана настройки
PlayBack.NATCONNETREACHEDMAX=Nat Видео ссылкой достигает максимума, не позволяет новым видео Nat ссылке
Error.NATCONNETREACHEDMAXS=Nat Видео ссылкой достигает максимума, не позволяет новым видео Nat ссылке
CarFunc.StopCar=тормоз
Error.StatusOver=Слишком много категорий статуса
CA.RangeMin=Минимальный размер целевого
CA.RangeMax=Максимальный размер целевого
CA.DistanceMin=Минимальное расстояние
CA.DetectTime=время обнаружения
CarFunc.UrgencyAlarm=Аварийная сигнализация
Decoder.CreateLayout=Новая компоновка
Decoder.OneOutput=Один выходной
Decoder.MultiOutput=Multi-выход
Decoder.PreProgram=планов
Decoder.Layout=макет
Decoder.Cameras=фотообъектив
Decoder.ExceedMaxWnd=Превышать максимально допустимое количество окон!
Decoder.InvalidLayout=Этот макет не могут быть применены к декодер, выходят за рамки возможностей декодера
Decoder.CannotDelCurProgram=Не удается удалить текущий план
Decoder.LayoutIsUsingForTour=Не удается удалить расположения избирательных программ
Decoder.AddTourPlan=Новый тур Программа тура
Decoder.Config=конфиг
Decoder.NameIsExist=Это имя уже существует!
Decoder.LayoutIsNull=Макет не может быть пустым!
Decoder.DragLayoutToTourWnd=Пожалуйста, перетащить объектив или макета в окне настроек
Decoder.PreProgramResave=Планы Сохранить как ...
Decoder.NoTourPlan=Нет тура Программа тура
Decoder.SaveOk=Сохранено порядке
Decoder.NewLayout=Новая компоновка
OneClick.ReName=переименовать
Decoder.PreProgramSave=Сохранить планы
Decoder.EditCameras=Изменить объективом
Decoder.Lock=заблокированный
Decoder.AlignDown=Выровнять по нижнему краю
Decoder.AlignUp=выровнен по
Decoder.AlignLeft=Выравнивание по левому краю
Decoder.AlignRight=Выровненный по правому краю
Decoder.SameWidth=Одинаковая ширина
Decoder.SameHeight=То же высоты
Decoder.SameSize=Одинаковый размер
Decoder.Zoom=Увеличить
Decoder.Narrow=узкий
Decoder.UnLock=отпереть
Config.AutoUpdate=автоматическое обновление
PlayBack.Failed=воспроизведение не удалось
ConfigEncode.IrcutClose=Инфракрасный выключить
ConfigEncode.IrcutOpen=Инфракрасный свою очередь, на
Authority.IPCCamera=параметров камеры
ConfigGeneral.ExitPassword=Пароль необходимо перед выходом
ConfigGeneral.ZeroForInfinite="0" для бесконечного
PlayBack.MaxSupport=Макс поддержку канала воспроизведения
InfoLog.VoColorAdjust=настройка цвета
DeviceManage.HuangHe=Хуанхэ
ExportLog.WaitMoment=Мгновений спустя после того, как хорошо
Error.ExtStreamNotEnable=Дополнительный поток не включен
DevPlayBack.PlayOrOpen=играть/открыть
Waiting.IsConnectDevice=Подключение устройства...
AccountMSG.NoLog=Нет регистрации
Log.SelectSameMonth=Пожалуйста, выберите эти же годы
